Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/berommer_kautokeino_kommunes_avgjorelse_om_veiapning.html.tmx
Source language: nob
Languages: sme

source: Berømmer Kautokeino kommunes avgjørelse om veiåpning
sme: Rámida Guovdageainnu suohkana go mearridii rahpat geainnu

source: Sametingsråd Silje Karine Muotka (NSR) mener at Kautokeino kommune har tatt et viktig initiativ for å støtte reindrifta når de vil åpne den vinterstengte veien til Biedjovággi.
sme: Sámediggeráđđi Silje Karine Muotka (NSR) oaivvilda ahte Guovdageainnu suohkan lea dahkan deaŧalaš mearrádusa boazodoalu doarjumis, go áigu rahpat geainnu Biedjovággái mii dálvet lei giddejuvvon.

source: Sametingsrådet bidrar økonomisk til tiltaket.
sme: Sámediggeráđđi doarju doaibmabiju ekonomalaččat.

source: Silje Karine Muotka Kenneth Hætta – Sametingsrådet har fått mange innspill om å bidra til dette tiltaket, både internt i Sametinget og fra våre samarbeidspartnere.
sme: – Sámediggeráđđi lea ožžon máŋga rávvaga váikkuhit dán doaibmabidjui, sihke siskkáldasat Sámedikkis ja min ovttasbargoguimmiid beales.

source: Det er et godt og riktig tiltak, som er viktig for reindrifta, sier sametingsråd Silje Karine Muotka,
sme: Dát lea buorre ja riekta doaibmabidju, mii lea deaŧalaš boazodollui, dadjá sámediggeráđđi Silje Karine Muotka.

source: Kautokeino kommune er den største reindriftskommunen i landet og sametingsrådet berømmer kommunen for initiativet.
sme: Guovdageainnu suohkan lea riikka stuorámus boazodoallosuohkan ja sámediggeráđđi rámiida suohkana álgaga.

source: Sametinget bidrar med 30.000 til tiltaket som er kostnadsberegnet til cirka 45.000 kroner.
sme: Sámediggi addá 30.000 ru dán doaibmabidjui mii lea rehkenastojuvvon máksi sullii 45.000 ru.

source: – Dette er et lite økonomisk tiltak, som kommer til ha stor praktisk betydning for reindriftsutøverne, da de kan frakte for til reinsdyrene ved hjelp av større biler.
sme: – Dát lea unna ekonomalaš doaibmabidju, mas šaddá stuorra geavatlaš mearkkašupmi boazodolliide, go sii sáhttet geasehit fuođđariid bohccuide stuorát biillaiguin.

source: Det er betydeligere billigere enn å frakte med for eksempel snøskuter, som mange må gjøre i da.
sme: Dat lea mealgat hálbbit go geasehit ovdamearkka dihtii skohteriin, maid ollugat dál fertejit dahkat.

source: Vi er glade for å kunne bidra i en vanskelig situasjon, sier Muotka.
sme: Mii leat movtta go sáhttit veahkehit váttis dilis, dadjá Muotka.

source: Beitekrise i reindrifta
sme: Guohtonroassu boazodoalus

source: Reindrifta opplever nå en av de verste krisene da de store snømengdene har gitt låste beiter.
sme: Boazodoallu vásiha dál vearrámus heahtedili dan geažil go lea ollu muohta mii lea lohkkadan guohtumiid.

source: De fleste reineiere har allerede måttet fore reinene med kraftfor og høy i månedsvis.
sme: Eanaš boazodoallit leat juo ferten biebmat bohccuid fuođđariiguin ja suinniiguin mánnoviissaid.

source: – For å frakte foret til flokkene har enkelte måtte bruke både helikoptre og andre ukonvensjonelle kjøretøyer som for eksempel store beltekjøretøyer.
sme: – Muhtumat leat ferten geasehit fuođđariid sihke helikopteriin ja eará eahpedábálaš fievrruiguin nugo ovdamearkka dihtii bealtamohtorfievrruiguin.

source: Dette er selvsagt en stor ekstrakostnad til en allerede presset næring sier sametingsråd Silje Karine Muotka.
sme: Dát lea dieđusge liigegollu ealáhussii mii juo gillá, dadjá sámediggeráđđi Silje Karine Muotka.

source: Sametingsrådet er glad for at Landbruks- og matdepartementet og Norske Reindriftsamers Landsforbund har fått til en avtale med forsvaret om bistand til reindrifta i frakt av for og tilsvarende.
sme: Sámediggeráđđi lea ilus go Eanadoallo- ja biebmodepartemeanta ja Norgga Boazosápmelaččaid Riikasearvi leat ožžon šiehtadus Suodjalusain veahki oažžumis boazodollui fuođđariid ja sullasaččaid geaseheapmái.

source: For mer informasjon, kontakt sametingsråd Silje Karine Muotka, tlf. 98487576
sme: Eanet dieđuid addá sámediggeráđđi Silje Karine Muotka, tel: 98487576
